IDEA Open Model
IIOMSettings.FileName Property
Compatible with IDEA StatiCa Beta 20.0
 File name
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
string FileName { get; set; }
Property FileName As String
	Get
	Set
Property Value
Type: String
See Also
Reference
IIOMSettings Interface
IdeaRS.OpenModel.Message Namespace